@extends('general')

@section('content')

<div class="row network-header">
  <div class="small-6 large-1 columns"><p> </p></div>
  <div class="small-6 large-10 columns">


    <div class="row">

<ul class="tabs" data-tabs id="wih-tabs">
  <li class="tabs-title is-active"><a href="#panel1" aria-selected="true">درباره هاکاتن</a></li>
  <li class="tabs-title"><a href="#panel2">شرایط استفاده</a></li>
  <li class="tabs-title"><a href="#panel3">حریم خصوصی</a></li>
  <li class="tabs-title"><a href="#panel4">پشتیبانی</a></li>  
</ul>
<div class="tabs-content" data-tabs-content="wih-tabs">
  <div class="tabs-panel is-active" id="panel1">
    <p>Vivamus hendrerit arcu sed erat molestie vehicula. Sed auctor neque eu tellus rhoncus ut eleifend nibh porttitor. Ut in nulla enim. Phasellus molestie magna non est bibendum non venenatis nisl tempor. Suspendisse dictum feugiat nisl ut dapibus.</p>
  </div>
  <div class="tabs-panel" id="panel2">
    <p>
<strong>شرایط استفاده</strong></br>

به هاکا ایران خوش آمدید. </br>

وبسایت هاکا ایران (HackaIran.ir) پلتفرمی است که برای اطلاع‌رسانی، سازماندهی و ثبت‌نام هاکاتن‌ها و هاکاسیتی‌های سراسر ایران توسعه یافته و توسط تیم هاکا ایران در شرکت جهش مدیریت می‌شود. استفاده از پلتفرم هاکا ایران شرایطی را دارد که شما با استفاده از این پلتفرم، با این شرایط موافقت می‌کنید. لطفا متن زیر را که شامل "شرایط" استفاده از وبسایت هاکا ایران می‌باشد را به طور کامل و با دقت مطالعه فرمایید.</br></br>

<strong>هاکا ایران یک وبسایت شبکه اجتماعی تخصصی است</strong></br>

این وبسایت برای جمع‌آوری اطلاعات رویدادهای تکنولوژی محور (با نام هاکاتن و هاکاسیتی) از جمله شرکت کنندگان، سرمایه‌گذاران، پروژه‌های تعریف شده در هر رویداد و به منظور تسهیل برگزاری این رویدادها توسعه یافته.</br></br>

<strong>تعهدات ثبت نام کاربر</strong></br>

شما متعهد می‌شوید که تمامی اطلاعات وارد شده در هنگام ثبت نام، <strong>صحیح</strong>، <strong>به روز </strong>، <strong>قابل استناد </strong>و <strong>کامل </strong>می‌باشد. همچنین شما متعهد می‌شوید که اطلاعات خود را صحیح، به روز و کامل نگاه دارید. هاکا ایران می‌تواند در صورت اشتباه، ناقص و قدیمی بودن اطلاعات شما، حساب کاربریتان را مسدود کند. برای اطلاع‌رسانی رویداد خود در شبکه‌های اجتماعی و وبسایت‌های دیگر شما متعهد به رعایت مقررات آن وبسایت هستید.</br></br>

<strong>ارتباطات الکترونیکی</strong></br>

هرگونه ارتباط آنلاین مانند ارتباط با وبسایت، بازدید و ایجاد رویداد و تولید محتوا در این وبسایت شامل ارتباطات الکتونیکی می‌شود. شما متعهد می‌شوید که در این ارتباطات از قوانین جمهوری اسلامی ایران پیروی کنید. با افرادی که از این شرایط تخطی کنند، طبق قوانین وبسایت برخورد خواهد شد.</br></br>

<strong>حساب کاربری شما</strong></br>

با ایجاد حساب کاربری در وبسایت هاکا ایران، شما یک شناسه کاربری و رمز عبور خواهید داشت. شما متعهد می‌شوید که از شناسه کاربری و رمز عبور خود محافظت کنید و همینطور متعهد می‌شوید که هرگونه استفاده از وبسایت، با نام کاربری شما، بر عهده و با مسئولیت شما خواهد بود. شما متعهد می‌شوید که در صورت مطلع شدن از استفاده شخص ثالث از حساب کاربری شما و یا به سرقت رفتن اطلاعات کاربریتان، مسئولین وبسایت هاکا ایران را از این امر مطلع نمایید. برای حفاظت بهتر از اطلاعاتتان، شما متعهد می‌شوید که پس از هربار استفاده از وبسایت هاکا ایران، از حساب کاربری خود خارج شوید، در غیر این صورت هاکا‌ ایران هیچ‌گونه مسئولیتی در قبال به سرقت رفتن حساب کاربری شما بر عهده نخواهد گرفت.</br>

برای ساختن حساب کاربری در وبسایت هاکا ایران باید به سن قانونی بالای 18 سال رسیده باشید و در غیر این صورت افرادی که زیر 18 سال و بالاتر از 13 سال هستند باید با اجازه والدین و مسئولین قانونی خود اقدام به ایجاد حساب کاربری خود کنند.</br></br>

<strong>لینک به وبسایت‌های دیگر</strong></br>

وبسایت هاکا ایران ممکن است حاوی لینک‌هایی به وبسایت‌های دیگر باشد. هاکا ایران هیچ گونه مسئولیتی را در صورت تغییرات اعمال شده توسط سایت‌هایی که به آن‌ها لینک داده و هرگونه محدودیت از سوی آن‌ها را بر عهده نخواهد گرفت. همینطور هاکا ایران مسئول محتوایی تولید شده در سایت‌های دیگر که به آن‌ها لینک می‌دهد نیست.</br>

هاکا ایران از وبسایت‌های خاصی برای خدمات مختلف و بهبود کارکد سایت سرویس می‌گیرد و اطلاعات مورد نیاز شما در اختیار این سایت‌ها قرار خواهد گرفت. اطلاعات شما که در اختیار این سایت‌ها قرار می‌گیرد همان اطلاعاتی است که در حین کار با این سرویس‌ها در آن‌ها وارد می‌کنید. این اطلاعات تنها برای بهبود روند کارها و با توجه به قوانین مربوط به آن سرویس‌ها در اختیار آن‌ها قرار می‌گیرد و هاکا ایران حق استفاده تجاری از هیچ‌یک از اطلاعات شما را نخواهد داشت.</br></br>

<strong>استفاده غیر قانونی و منع شده/دارایی فکری</strong></br>

شما مجوزی بدون انحصار، غیر قابل انتقال و قابل فسخ برای استفاده از پلتفرم هاکا ایران و تحت شرایط این وبسایت دارید. شما متعهد می‌شوید که در تمامی مراحل استفاده خود از خدمات این وبسایت از قوانین کشور جمهوری اسلامی ایران و ممنوعیت‌های این وبسایت تخطی نکنید. استفاده از وبسایت در صورتی که باعث خدمات سایت، رابط کاربری و اطلاعات آن و وبسایت‌های دیگر که از خدمات آن‌ها استفاده شده را دچار صدمه کند ممنوع است.</br>

تمامی محتوای موجود در سایت که بخشی از خدمات سایت هستند شامل متن، کارهای گرافیکی، عکس و لوگو تحت مالکیت وبسایت هاکا ایران هستند. شما متعهد می‌شوید که از دارایی‌های هاکا ایران فقط در صورت هماهنگی با مسئولین این وبسایت استفاده کنید.</br>

همینطور شما به هیچ وجه حق تغییر در محتوای وبسایت هاکا ایران در صورت استفاده از آن را ندارید.</br>

&nbsp;


 </p>
  </div>
  <div class="tabs-panel" id="panel3">
    <p>Suspendisse dictum feugiat nisl ut dapibus.  Vivamus hendrerit arcu sed erat molestie vehicula. Ut in nulla enim. Phasellus molestie magna non est bibendum non venenatis nisl tempor.  Sed auctor neque eu tellus rhoncus ut eleifend nibh porttitor.</p>
  </div>
  <div class="tabs-panel" id="panel4">
    <p>Suspendisse dictum feugiat nisl ut dapibus.  Vivamus hendrerit arcu sed erat molestie vehicula. Ut in nulla enim. Phasellus molestie magna non est bibendum non venenatis nisl tempor.  Sed auctor neque eu tellus rhoncus ut eleifend nibh porttitor.</p>
  </div>    
</div>


    </div>

  </div>

  <div class="small-12 large-1 columns"><p> </p></div>
</div>

@stop